{
    "meta": {
        "title": "Brand Designer e Visual Identity Manager",
        "description": "Costruisco brand e identità che i tuoi clienti ameranno e che ti permetteranno di raggiungere gli obiettivi di business"
    },
    "sections": {
        "header": {
            "title": "La costruzione del brand che i tuoi clienti ameranno comincia qui",
            "description": "Dai ai tuoi clienti un brand che riconosceranno subito - e che non dimenticheranno. Comincia tutto qui con me."
        },
        "jobs": {
            "intro": "Ho un modo di creare i brand che si concentra sulla tua crescita",
            "differentiate": {
                "intro": "Brand Identity",
                "title": "Il tuo target ti riconoscerà sempre. E dimenticherà i competitors.",
                "description": "Quando un brand ha un'immagine poco definita o dozzinale, si perde tra la marea di competitor e non viene ricordato dal target. Per questo, anche se l'offerta di valore è strepitosa, non cresce. Lavoreremo assieme per:",
                "action": "Scopri come",
                "jobs": {
                    "one": {
                        "title": "Costruire un’immagine di brand forte e chiara"
                    },
                    "two": {
                        "title": "Rendere il tuo brand perfetto per i tuoi clienti"
                    },
                    "three": {
                        "title": "Creare una comunicazione di brand unificata"
                    }
                }
            },
            "grow": {
                "intro": "Comunicazione di brand",
                "title": "La tua comunicazione andrà dritta al cuore dei tuoi clienti. Sempre.",
                "description": "La comunicazione è la base per costruire un brand e fa la differenza tra brand che hanno successo e brand che dopo un po' muoiono. Un buon brand ti aiuta a passare il messaggio che vuoi a chi vuoi e convice i clienti. Io lo costruisco con te:",
                "action": "Scopri come",
                "jobs": {
                    "one": {
                        "title": "Creando linee guida chiare e pensate per i casi reali"
                    },
                    "two": {
                        "title": "Abilitando il team a creare assets di brand nel tempo"
                    },
                    "three": {
                        "title": "Creando un brand che cresca nel tempo con il tuo business"
                    }
                }
            }
        },
        "switch": {
            "title": "Immagini di brand che ottengono risultati: molto più di un semplice logo",
            "action": "Richiedi un incontro"
        }
    } 
}