{
    "meta": {
        "title": "Chi sono",
        "description": "Sono Davide Giovanni Steccanella. Sono un brand designer che ha fatto della multidisciplinarietà la sua forza e che punta a un design aperto e inclusivo."
    },
    "header": {
        "title": "Un brand designer. Ma non solo",
        "description": "Le immagini di marchio e i brand sono l'interfaccia che mette in relazione business e persone. La mia teoria è che il brand che vive a lungo è quello che crea una relazione di mutuo supporto con le persone. Dai e ti sarà dato. Ho studiato scienze cognitive, aperto una startup e imparato le fini tecniche del visual design per far sì che i business abbiano i migliori strumenti per costruire una immagine che si relazioni davvero con le persone."
    },
    "sections": {
        "numbers": [
            {
                "number": "5",
                "title": "Anni di esperienza lavorativa"
            },
            {
                "number": "3",
                "title": "Anni di startup di prodotto"
            },
            {
                "number": "9",
                "title": "Progetti di brand e comunicazione"
            }
        ],
        "freelancing": {
            "title": "Una formazione a tutto tondo. E a tutta birra.",
            "description": "All'università ho studiato scienze cognitive e neuroscienze. Nel mentre, ho seguito corsi di perfezionamento di design grafico e scienze della comunicazione. Assieme alle conoscenze, ho abbinato tante sfide dalle UX Challenge agli Hackathon, dalle pubblicazioni sul design digitale al branding di un intero festival universitario. La parola d'ordine: multidisciplinarietà."
        },
        "japan": {
            "title": "Ramen, Hizakaya e team multisciplinari",
            "description": "Nel 2018, Tokyo è stata la mia casa per tre mesi nell'ambito di un progetto di ricerca della Chiba University. Ho lavorato con professionisti nel mondo dell'architettura, dello urban design e della salute medica e imparato il valore del confronto e della ricerca sul campo, interagendo con figure professionali anche molto distanti tra loro."
        },
        "startup": {
            "title": "E perchè non aprire anche una startup?",
            "description": "Tornato dal Giappone, la ruota non si è fermata. In vista di un ambizioso progetto, ho voluto partecipare alla nascita di Revas SRL Società Benefit, per costruire un prodotto pensato per portare le organizzazioni non profit nel futuro del cloud. Business, finance, backend, marketing, sales. Con la startup, i cappelli da indossare sono diventati molti. E il design si è arricchito di tutte queste nuove conoscenze."
        },
        "lgbt": {
            "title": "La mia missione: un design aperto e inclusivo",
            "description": "Un mondo dove regna la discriminazione è un mondo che non vive al massimo delle sue potenzialità. I designer costruiscono prodotti che i business generano e i prodotti influenzano le nostre vite di tutti giorni. Il mio obiettivo finale è portare più voci nel mondo del design possibili, per riflettere la varietà del mondo negli oggetti che tutti usiamo. Per non escludere nessuno e far accedere tutte e tutti alle medesime opportunità."
        }
    }
}