{
    "meta": {
        "title": "Immagine di brand",
        "description": "Fai crescere l'azienda e diffondi il tuo prodotto con una immagine di brand perfetta per il tuo target - e per sbaragliare la competizione."
    },
    "sections": {
        "header": {
            "title": "Il tuo target ti riconoscerà sempre. E dimenticherà i competitors.",
            "description": "Fai crescere l'azienda e diffondi il tuo prodotto con una immagine di brand perfetta per il tuo target - e per sbaragliare la competizione."
        },
        "jobs": {
            "intro": "Progetta una immagine di brand che ti faccia crescere e attirare clienti",
            "brand": {
                "intro": "Brand forte",
                "title": "Una immagine di brand forte e chiara per il tuo business. E nulla di meno.",
                "description": "Alla base del mio processo creativo c'è una attenta analisi del tuo business. Valori, idee, business plan: tutto per collegare l'immagine a quello che il tuo brand è e vuole dire. Così il tuo target non potrà che amare l'immagine che presenti.",
                "action": "Scopri come",
                "jobs": {
                    "one": {
                        "title": "Creo una immagine di brand che si differenzia dai competitors"
                    },
                    "two": {
                        "title": "Costruisco una immagine di brand che rispecchi al 100% i valori"
                    },
                    "three": {
                        "title": "Creo una brand identity che crescerà assieme al tuo business senza problemi"
                    }
                }
            },
            "target": {
                "intro": "Colpisci il target",
                "title": "Il brand perfetto per i clienti perfetti. E i guadagni fioccano.",
                "description": "Se una immagine di brand non parla ai clienti che vuoi raggiungere, rischi di perdere importanti fette di nuovi acquirenti. Io studio il target, il suo stile e i competitors per creare il brand che li faccia innamorare.",
                "action": "Scopri come",
                "jobs": {
                    "one": {
                        "title": "Analizzo e studio il tuo target al meglio"
                    },
                    "two": {
                        "title": "Crei una immagine di brand che si connetta con lo stile del target"
                    },
                    "three": {
                        "title": "Ascolto quello che vuole il target e adatto il brand nel tempo"
                    }
                }
            },
            "communication": {
                "intro": "Comunicazione unificata",
                "title": "Uno. Cento. Mille canali. La comunicazione del tuo brand sempre coerente. Ed efficace.",
                "description": "I canali di comunicazione per raggiungere i clienti sono tanti e diversi come i team che se ne occupano. Se non c'è un modo per uniformare la produzione di brand assets, rischi di avere una immagine frammentata e non unificata, rovinando l'impressione che hai sul target e l'efficacia dei messaggi. Io per te:",
                "action": "Scopri come",
                "jobs": {
                    "one": {
                        "title": "Creo design systems modulari per i diversi team"
                    },
                    "two": {
                        "title": "Scrivo linee guida per creare sempre nuovi brand assets"
                    }
                }
            }
        },
        "switch": {
            "title": "Immagini di brand che ottengono risultati: molto più di un semplice logo",
            "action": "Scopri come funziona"
        }
    } 
}