{
    "meta": {
        "title": "Comunicazione di brand",
        "description": "Convinci i clienti e raggiungi il tuo target ideale con una comunicazione di brand unificata, coerente e sempre efficace."
    },
    "sections": {
        "header": {
            "title": "La tua comunicazione andrà dritta al cuore dei tuoi clienti. Sempre.",
            "description": "Convinci i clienti e raggiungi il tuo target ideale con una comunicazione di brand unificata, coerente e sempre efficace."
        },
        "jobs": {
            "intro": "Progetta una comunicazione di brand che ti faccia crescere e attirare clienti",
            "brand": {
                "intro": "Brand generativo",
                "title": "Il tuo team saprà sviluppare il tuo brand nel tempo. È una promessa",
                "description": "Il bello di un bel brand è quando dopo essere nato cresce e si rafforza nel tempo. Se il team non riesce a costruire una immagine di brand che è stata progettata con cura, rischia di produrre materiali e assets che danneggiano la comunicazione e allontanano i clienti. Sta al designer fornire gli strumenti per farlo.",
                "action": "Scopri come",
                "jobs": {
                    "one": {
                        "title": "Consegno al tuo team un design system completo e accessibile"
                    },
                    "two": {
                        "title": "Scrivo documentazione basata su casi concreti e con tanti esempi"
                    }
                }
            },
            "target": {
                "intro": "Brand e collaborazione",
                "title": "Uno per tutti e tutti per uno. Un brand pensato per la collaborazione di team.",
                "description": "Il potere di un brand sta nei team che si occupano della sua comunicazione. Un team lasciato da solo non genera nulla di efficace. Nel mio processo creativo penso sempre a chi poi dovrà costruire la comunicazione futura di un business.",
                "action": "Scopri come",
                "jobs": {
                    "one": {
                        "title": "Creo linee guida per produrre contenuti diversi nel tempo"
                    },
                    "two": {
                        "title": "Penso a tutti i canali di comunicazione e alla loro evoluzione con casi d'uso"
                    },
                    "three": {
                        "title": "Consegno un design system in uno strumento pensato per la collaborazione di team"
                    }
                }
            },
            "communication": {
                "intro": "Brand che crescono",
                "title": "Il tuo business crescerà nel tempo. E farà così anche il tuo brand.",
                "description": "Un business oggi contiene in potenza i semi del business che sarà domani. Una immagine di brand che dura nel tempo vive con forza assieme ai clienti presenti e futuri. Le immagini di brand che costruisco sono flessibili e non limitano il business solo a quello che è oggi, ma anche a quello che punta a essere domani.",
                "action": "Scopri come",
                "jobs": {
                    "one": {
                        "title": "Studio e progetto l'immagine con forme e stile che dureranno nel tempo"
                    },
                    "two": {
                        "title": "Rendo facile e accessibile il brand ai dipendenti per il suo sviluppo"
                    }
                }
            }
        },
        "switch": {
            "title": "Comincia a raggiungere il cuore dei tuoi clienti",
            "action": "Scrivimi"
        },
        "goodbye": {
            "title": "Puoi salutare per sempre",
            "points": [
                "Piccoli e limitati manuali di brand che non aiutano il team a creare nuovi assets",
                "Designer che consegnano gli assets e poi non abilitano il team a utilizzarli",
                "Loghi e immagini che limitano fortemente il brand nel suo sviluppo in altri mercati o con altri target"
            ]
        }
    } 
}